{
  "/*-----------------Menu----------------------------*/": "",
  "Point Eat":"Point Eat",
  "Point while eating": "Pointer en mangeant",
  "Point while serving":"Pointer en servant",
  "Exhibition":"Exposition",
  "Price mini":"Prix mini",
  "Point Eat - Mini cashier and ordering server":"Point Eat - Mini serveur de caisse et de commande",
  "/*-----------------exhibition----------------------------*/": "",
  "Wireless, contactless, tailor-made":"Sans fil, sans contact, sur mesure",
  "Mini cashier and ordering server": "Mini serveur de caisse et de commande",
  "For restaurants, fast food, snacks, bars, buffets, canteens, ...": "Pour les restaurants, fast-food, snacks, bars, buffets, cantines, ...",
  "Support iPhone, iPad, Android phone, Android tablet, touchscreen, ...": "Support iPhone, iPad, téléphone Android, tablette Android, écran tactile, ...",
  "Reduce waiters by more than 50%":"Réduire les serveurs de plus de 50%",
  "Increase table use rate":"Augmenter le taux d'utilisation des tables",
  "Urge clients to spend": "Inciter les clients à dépenser",
  "Expand repeat clients":"Développer les clients réguliers",
  "Click here": "Cliquez ici",
  "Exquisite, Simple and fast": "Exquis, simple et rapide",
  "Paginated, sliding and professional design": "Design paginé, coulissant et professionnel",
  "Sliding as Youtube or Tiktok, writing as Excel whithout popup window, touching as if on paper or post-it, it's so simple and fast that you can operate in single hand on smartphone, you don't need time to learn.":"Glissant comme Youtube ou Tiktok, écrivant comme Excel sans fenêtre contextuelle, touchant comme si sur papier ou post-it, c'est tellement simple et rapide que vous pouvez les manipuler d'une seule main sur smartphone, vous n'avez pas besoin de temps pour apprendre.",
  "Place orders quickly to the kitchen to improve the quality of service and dramatically reduce the labor of waiters.":"Passer les commandes rapidement à la cuisine pour améliorer la qualité du service et réduire considérablement le travail des serveurs.",
  "Efficient, saving time and labor": "Efficace, gain de temps et de travail",
  "Multi-scene, multi-screen and multi-report": "Multi-scènes, multi-écrans et multi-rapports",
  "Introduce special dishes and new dishes, remind automatically for dish serving, urging client and table clearance to increase quickly turnover.":"Introduire des plats spéciaux et de nouveaux plats, rappeler automatiquement pour servir les plats, inciter les clients et débarrasser la table à augmenter rapidement le chiffre d'affaires.",
  "Ordering on a smartphone, nothing to be installed, it is sufficient to use the browser by entering the URL or scanning the QR code. The client can delete and modify the order at any time, after the order is submitted, he will receive the cooking notification from the kitchen.":"Commande sur smartphone, rien à installer, il suffit d'utiliser le navigateur en saisissant l'URL ou en scannant le QR code. Le client peut supprimer et modifier la commande à tout moment, après la commande est passée, il recevra la notification de cuisson de la cuisine.",
  "Ordering at the kiosk, after the order is submitted, the client will receive a ticket with the order number.":"En commandant au kiosque, après la commande est passée, le client recevra un ticket avec le numéro de commande.",
  "The waiter can place multiple orders for multiple different customers at the same time.":"Le serveur peut passer plusieurs commandes pour plusieurs clients différents en même temps.",
  "All orders are displayed and clickable on the kitchen screen. The chef can send cooking notifications to clients and all waiters.":"Toutes les commandes sont affichées et cliquables sur l'écran de la cuisine. Le chef peut envoyer des notifications de cuisson aux clients et à tous les serveurs.",
  "All orders and packing records are displayed on the screen.":"Toutes les commandes et les enregistrements d'emballage sont affichés à l'écran.",
  "The cashier only needs to select the table or order number and then accept the payment.":"Le caissier n'a qu'à sélectionner la table ou le numéro de commande et ensuite accepter le paiement.",
  "Managers can analyze all data and print reports every month. The waiter can also print out performance reports every day.":"Les gestionnaires peuvent analyser toutes les données et imprimer des rapports chaque mois. Le serveur peut également imprimer des rapports de performance tous les jours.",
  "Technical support": "Support technique",
  "Software certified, hotline anytime":"Logiciel certifié, hotline à tout moment",
  "The cashier software is certified, the public demo version is free to download and try out, just click the link below.":"Le logiciel de caisse est certifié, la version de démonstration publique est gratuite à télécharger et à essayer, cliquez simplement sur le lien ci-dessous.",
  "The hotline technical team will answer your questions every day.":"L'équipe technique de la hotline répondra à vos questions chaque jour.",
  "Ask for a quote directly.":"Demander un devis directement.",
  "/*-----------------priceMini----------------------------*/": "",
  "We provide the complete solution include:":"Nous fournissons la solution complète comprenant:",
  "Installation":"Installation",
  "Training":"Formation",
  "Maintenance":"Maintenance",
  "Updates":"Mise à jour",
  "Hardware warranty":"Garantie matérielle",
  "Dish photography":"Photographie de plat",
  "There are three suites of software in choice:":"Il existe trois suites de logiciels au choix:",
  "According to the actual situation or need, you can purchase the server, printer or other devices separately, or just rent a software service. For more details, please contact us.":"Selon la situation ou le besoin réel, vous pouvez acheter le serveur, l'imprimante ou d'autres appareils séparément, ou simplement louer un service logicielle. Pour plus de détails, s'il vous plait, contactez nous.",
  "Sales":"Sales",
  "For more details, please contact us.": "Pour plus de détails, s'il vous plait, contactez nous.",
  "/*-----------------onlineQuote----------------------------*/": "",
  "Name":"Nom",
  "Phone":"Tél.",
  "Email":"Email",
  "Type":"Type",
  "Address":"Adresse",
  "Product":"Produit",
  "Quantity":"Quantité",
  "Request of quote":"Demande de devis",
  "Software":"Logiciel",
  "Hardware":"Matériel",
  "-- select a product --":"-- choisissez un produit --",
  "Send":"Envoyer",
  "/*-----------------onlineQuote options----------------------------*/": "",
  "Restaurant":"Restaurant",
  "Fast Food":"Fast food",
  "Snack":"Casse-croûte",
  "Bar":"Bar",
  "Buffet":"Buffet",
  "Canteen":"Cantine",
  "Bakery":"Boulangerie",
  "Pizzeria":"Pizzeria",
  "Brewery":"Brasserie",
  "Others":"Autres",
  "Cashier system":"Système de caisse",
  "Ordering system":"Système de commande",
  "Storage system":"Système de stockage",
  "Mini server":"Mini serveur",
  "Mini router":"Mini routeur",
  "WiFi printer":"Imprimante WiFi",
  "Touchscreen":"Écran tactile",
  "TV set":"Téléviseur",
  "iPad":"iPad",
  "iPhone":"iPhone",
  "Android phone":"Téléphone Android",
  "Android tablet":"Tablette Android",
  "Kiosk support":"Support de kiosque",
  "POS support": "Support de POS",
  "Cash drawer": "Tiroir caisse",
  "/*-----------------onlineQuote toast----------------------------*/": "",
  "Sent":"Envoyé",
  "Not sent":"Pas envoyé",
  "Email is not valid.":"L'email n'est pas valide.",
  "The fields with * should be filled.":"Les champs avec * doivent être remplis.",
  "/*-----------------contactUs----------------------------*/": "",
  "Subject":"Subjet",
  "Message":"Message",
  "/*-----------------aboutUs----------------------------*/": "",
  "Contact us":"Nous contacter",
  "If you are passionate about new technology and full of creativity, welcome to join us.":"Si vous êtes passionné par les nouvelles technologies et plein de créativité, n'hésitez pas à nous rejoindre.",
  "/*-----------------appFooter----------------------------*/": "",
  "Recruitment":"Recrutement",
  "Legal notices":"Mentions légales",
  "Terms of use":"Conditions d'utilisation",
  "Cookies policy":"Politique de cookies",
  "Continuing on this site, you accept the use of cookies to allow us to improve your user experience.":"En poursuivant sur ce site, vous acceptez l'utilisation de cookies afin de nous permettre d'améliorer votre expérience utilisateur.",
  "Accept":"J'accepte"
}